xorg-server
xorg-xinit
xorg-xrdb
xdg-user-dirs
man
neovim
cage
openbox
polybar
rofi
wmctrl
xdotool
alsa-utils
pavucontrol
kitty
imagemagick
unzip
firefox
yazi
discord
steam
zsh
zsh-syntax-highlighting
zsh-autosuggestions
noto-fonts
ttf-font-awesome
otf-ipaexfont
