man
river
xorg-xrdb
kakoune
editorconfig-core-c
cage
alsa-utils
pavucontrol
kitty
cliphist
imagemagick
unzip
firefox
discord
steam
zsh
zsh-syntax-highlighting
zsh-autosuggestions
noto-fonts
ttf-font-awesome
otf-ipaexfont
