xorg-server
xorg-xinit
xdg-user-dirs
picom
man
neovim
openbox
polybar
rofi
sxhkd
wmctrl
xdotool
alsa-utils
pavucontrol
kitty
python-pywal
feh
firefox
ranger
discord
steam
blanket
zsh
zsh-syntax-highlighting
zsh-autosuggestions
noto-fonts
ttf-font-awesome
otf-ipaexfont
